{
    "form_needs": "Для формирования потребности задавайте открытые вопросы, чтобы выявить интересы клиента. Например: \"Какой финансовый результат вы хотите получить через 5 лет?\" или \"Что для вас важно в выборе финансовых продуктов?\"",
    "popular_objections": "Список возражений и их решений:\n- \"Это слишком дорого\" → \"Я понимаю, но этот продукт даст вам уверенность в завтрашнем дне.\"\n- \"Я хочу подумать\" → \"Разумеется, но давайте я помогу вам рассчитать выгоду, чтобы решение было проще.\"",
    "after_sales_questions": "В случае проблем при постпродажном обслуживании обратитесь к Вашему территориальному менеджеру Ренессанс Жизнь.",
    "sales_tips": "На этапе знакомства установите контакт, будьте дружелюбны и внимательны. На этапе предложения продукта говорите на языке выгод клиента, избегая сложных терминов.",
    "secret_techniques": "Для этого раздела требуется премиум-доступ. Подробности у Вашего территориального менеджера Ренессанс Жизнь.",
    "financial_reserve": "Финансовый резерв доступен только до 20.12.2024, открывался сроком на 1 год по ставке 21,3021% годовых без налогообложения",
    "archive": "Архив: здесь будут храниться старые материалы. Для уточнения деталей свяжитесь с руководителем отдела.",
    "product_cashback_31": "НСЖ Кешбэк 3.1 позволяет вернуть часть вложенных средств через определённый период. Подходит для клиентов, ищущих гибкость.",
    "product_cashback_20": "27% кешбэк на 3 года до 88 лет",
    "product_investor_41": "ИСЖ Инвестор 4.1 предоставляет доступ к инвестиционным стратегиям с возможностью увеличения дохода.",
    "product_fixed_income": "НСЖ с фиксированным доходом гарантирует стабильность инвестиций. Подходит для клиентов, ценящих предсказуемость.",
    "portfolio_menu": "При оформлении портфеля на 10 млн рублей ваша мотивация в среднем составит 65 тысяч рублей",
    "financial": "Инвестор 4.1",
    "secret": "/list_allowed_users",
    "portfolio_motiv": "За продажу портфеля на 10 млн рублей ты можешь получить мотивацию 65 тысяч рублей",
    "product_cashback_31_motiv": "3% от взноса",
    "product_cashback_20_motiv": "0,45% от взноса + 800 руб. за каждые 100 тыс. от взноса",
    "product_fixed_income_motiv": "0,1% от взноса на сроках от 12 до 24 месяцев + 1000 руб. за каждый 1 млн от взноса, 0,4% при сроке 36 месяцев",
    "product_investor_41_motiv": "0,5% + 800 рублей за каждый миллион или 0,58%, если сумма кратна миллиону"
}